Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_stanser_bygging_av_leiligheter.html.tmx
Source language: nob
Languages: sme

source: Sametinget stanser bygging av leiligheter
sme: Sámediggi bisseha ásodagaid huksema

source: Tiltenkt leilighetsbygg i Karasjok til sametingets heltidspolitikere og politiske rådgivere stanses på grunn av økte byggekostnader.
sme: Plánejuvvon Ásodatvisti Kárášjohkii mii lei jurddašuvvon sámedikki ollesáiggepolitihkkáriidda ja politihkalaš ráđđeaddiide bissehuvvo sivas go huksengolut leat loktanan.

source: I 2020 fikk Statsbygg på vegne av Sametinget i oppdrag å sette i gang med forprosjekt for å se på muligheter for bygging av leiligheter.
sme: 2020:s bivddii Sámediggi Statsbygga bidjat johtui ovdaprošeavtta geahčadit vejolašvuođa hukset ásodagaid.

source: Mandatet til utredningen var å utarbeide et beslutningsgrunnlag der ulike alternativer for framtidig leilighetsbygg Runar Myrnes Balto for Sametinget skulle vurderes ut fra hensiktsmessighet basert på prosjektutløsende behov og kostnader.
sme: Čielggadeami mandáhtta lei hábmet mearrádusvuođu mas iešguđet molssaeavttut boahtteáiggi ásodatvistái Sámediggái árvvoštallojuvvojit heivvolažžan prošeaktaluvvejeaddji ja golomeroštallama vuođul. Runar Myrnes Balto

source: — Kostnadsnivået for å gjennomføre prosjektet vurderes å være altfor høyt.
sme: — Gollomeroštallan prošeavtta čađaheapmái árvvoštallojuvvo leat beare allat.

source: Dette sammenlignes med prisnivået for å leie tilsvarende leiligheter eller hus i Karasjok, noe som gjøres for heltidspolitikere per dags dato, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Hatti mii buohtastahttit sullasaš láigoásodagaid ja láigoviesuid haddedásiin Kárášjogas, gos dál láigohit ollesáiggepolitihkkáriidda, lohká sámediggeráđđi Runar Myrnes Balto (NSR).

source: Prisen er tungt påvirket av situasjonen i Ukraina der prisen på byggevarer utgjør en betydelig prisvekst.
sme: Ukraina dilli lea mihá muddui sivalaš haddegoargŋumii huksenávdnasiin.

source: Kostnadsrammene for bygging av en av to alternativer ville anslagsvis komme på 48,9 millioner kroner og 60,5 millioner kroner.
sme: Gollomeroštallamat nuppi dán guovtti molssaeavttu huksemii leat 48,9 miljovnna ruvnno ja 60,5 miljovnna ruvnno.

source: — Dette mener vi blir for dyrt.
sme: — Dát šaddá min mielas beare divrras.

source: Vi stanser nå planlagt bygging og legger arbeidet på is inntil videre, sier Myrnes Balto.
sme: Mii bissehit plánejuvvon huksema, ja maŋidit barggu doaisttážii, lohká Myrnes Balto.

source: For intervju eller spørsmål, kontakt sametingsråd Runar Myrnes Balto (NSR), +47 977 73 778, runar.myrnes.balto@samediggi.no.
sme: Jus áiggut jearahallama dahje leat gažaldagat, de váldde oktavuođasámediggeráđiin Runar Myrnes Balto (NSR), +47 977 73 778, runar.myrnes.balto@samediggi.no.
